complete/buddy_data/奇秀-主播房间-20160912160949-20160912160950600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 16:09:49]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[89155292]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[请叫我小苏白。]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[497]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[563]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我永恒哥哥]]></top_name><top_money><![CDATA[36000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[云儿??大海]]></top_name><top_money><![CDATA[1200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我小苏白。]]></top_name><top_money><![CDATA[1200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[玩的嗨宝宝]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[甜很也，糖颗半]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我永恒哥哥]]></top_name><top_money><![CDATA[615285]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[情素人迷]]></top_name><top_money><![CDATA[413867]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[漠北才有狼]]></top_name><top_money><![CDATA[316065]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[我本將心比明月]]></top_name><top_money><![CDATA[263690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[99无可替代.]]></top_name><top_money><![CDATA[127145]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我永恒哥哥]]></top_name><top_money><![CDATA[3438580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[情素人迷]]></top_name><top_money><![CDATA[1114273]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我猪小腿]]></top_name><top_money><![CDATA[760965]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Mara魔]]></top_name><top_money><![CDATA[700610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[请叫我默默]]></top_name><top_money><![CDATA[458300]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 